Repository: Juanfran1305/tt-48794741
Catalog: omegat/project_save.tmx
Source language: en
Languages: es_es

source: d is the duration specified for delivery of the relevant purchase or deliverable or result or, failing that, the duration of performance of the contract specified in the purchase order, expressed in days.
es_es: d es la duración especificada para la entrega de la compra, producto o resultado en cuestión o, en su defecto, la duración de la ejecución del contrato especificada en la orden de compra, expresada en días.

source: date of delivery;
es_es: fecha de entrega;

source: demonstrate the high quality standards and performance which are normal in supplies of the same type and which the contracting authority can reasonably expect, given the nature of the supplies and taking into account any public statements on the specific characteristics of the supplies made by the contractor, the producer or its
es_es: presentar el nivel de calidad y de prestaciones habitual en los suministros del mismo tipo y que el poder adjudicador pueda fundadamente esperar, habida cuenta de la naturaleza de los suministros y de las declaraciones públicas sobre las características específicas de los mismos efectuadas por el contratista, el productor o su

source: description of contents;
es_es: descripción del contenido;

source: design its organisational structure in such a way that it meets data protection requirements.
es_es: (f) diseñar su estructura organizativa de forma que cumpla los requisitos de protección de datos.

source: distribution: the exclusive right to authorise or prohibit any form of distribution of
es_es: (e) adaptación: el derecho exclusivo de autorizar o prohibir cualquier modificación de los resultados;

source: does not have the expertise required to provide the services; or
es_es: (a) no posea la experiencia necesaria para prestar los servicios; o

source: during the performance of the contract.
es_es: (c) a los terceros que intervengan en la ejecución del contrato, incluidos los subcontratistas.

source: either to have the supplies brought into conformity, free of charge, by repair or replacement;
es_es: bien a que los suministros se pongan en conformidad, sin cargo alguno, mediante reparación o sustitución;

source: end-user rights, for all uses by the Union or by subcontractors which result from the contract and from the intention of the parties;
es_es: los derechos del usuario final, para todos los usos que les de la Unión o los subcontratistas que resulten del contrato y de la intención de las partes;

source: ensure that authorised users of a data processing system can access only the personal data to which their access right refers;
es_es: (b) garantizar que los usuarios autorizados de un sistema de tratamiento de datos sólo puedan acceder a los datos personales a los que se refiera su derecho de acceso

source: ensure that, during communication of personal data and transport of storage media, the data cannot be read, copied or erased without authorisation;
es_es: (d) garantizar que los datos personales tratados por cuenta de terceros sólo puedan serlo en la forma prescrita por el poder adjudicador; (e) garantizar que, durante la comunicación de datos personales y el transporte de soportes de almacenamiento, los datos no puedan leerse, copiarse o borrarse sin autorización;

source: ensure the protection of such confidential information or documents with the same level of protection as its own confidential information and in any case with due diligence;
es_es: garantizar la protección de dicha información o documentos confidenciales con el mismo nibel de protección que su propia infoormación confidencial y, en todo caso, con la debida diligencia.

source: ensure that personal data being processed on behalf of third parties can be processed only in the manner prescribed by the contracting authority;
es_es: (d) garantizar que los datos personales tratados por cuenta de terceros sólo puedan serlo en la forma prescrita por el poder adjudicador; (e) garantizar que, durante la comunicación de datos personales y el transporte de soportes de almacenamiento, los datos no puedan leerse, copiarse o borrarse sin autorización;

source: has caused disruption on the premises of the contracting authority.
es_es: (b) haya causado perturbaciones en los locales del poder adjudicador.

source: if a change to the contractor's legal, financial, technical, organisational or ownership situation is likely to substantially affect the performance of the contract or substantially modify the conditions under which the contract was initially awarded;
es_es: si un cambio en la situación jurídica, financiera, técnica, organizativa o de propiedad del contratista puede afectar sustancialmente a la ejecución del contrato o modificar sustancialmente las condiciones en las que se adjudicó inicialmente el contrato;

source: if provision of the services under the contract has not actually started within 15 days of the scheduled date and the contracting authority considers the new date proposed, if any, unacceptable, taking into account Article 11.2;
es_es: si la prestación de los servicios objeto del contrato no ha comenzado efectivamente dentro de los 15 días siguientes a la fecha prevista y el órgano de contratación considera inaceptable la nueva fecha propuesta, en su caso, teniendo en cuenta el artículo 11.2;

source: if the contractor does not comply with applicable obligations under environmental, social and labour law established by Union law, national law, collective agreements or by the international environmental, social and labour law provisions listed in Annex X to Directive 2014/24/EU;
es_es: si el contratista no cumple las obligaciones aplicables en materia de Derecho medioambiental, social y laboral establecidas por el Derecho de la Unión, el Derecho nacional, los convenios colectivos o por las disposiciones internacionales de Derecho medioambiental, social y laboral enumeradas en el anexo X de la Directiva //UE;201424

source: if the contractor does not perform the contract in accordance with the tender specifications or is in breach of another substantial contractual obligation;
es_es: Si el contratista no ejecuta el contrato de conformidad con el pliego de condiciones o incumple otra obligación contractual sustancial;

source: if the contractor is unable, through its own fault, to obtain any permit or licence required for performance of the contract;
es_es: Si el contratista no puede obtener, por su culpa, cualquier permiso o licencia necesarios para la ejecución del contrato;

source: if the contractor or any related person is subject to any of the situations provided for in points (c) to (f) of Article 106(1) or to Article 106(2) of the Financial Regulation;
es_es: si el contratista o cualquier persona vinculada a él se encuentra en alguna de las situaciones previstas en las letras c) a f) del Artículo 106(1) o en Artículo 106 (2) del Reglamento financiero;

source: if the contractor or any person that assumes unlimited liability for the debts of the contractor is in one of the situations provided for in points (a) and (b) of Article 106(1) of the Financial Regulation5;
es_es: si el contratista o cualquier persona que asuma una responsabilidad ilimitada por las deudas del contratista se encuentra en una de las situaciones previstas en las letras a) y b) del apartado del artículo 106(1) del Reglamento financiero 5;

source: if the procedure for awarding the contract or the performance of the contract proves to have been subject to substantial errors, irregularities or fraud;
es_es: si se demuestra que el procedimiento de adjudicación o la ejecución del contrato han adolecido de errores sustanciales, irregularidades o fraude;

source: if the contractor is in a situation that could constitute a conflict of interest or a
es_es: si el contratista se encuentra en una situación que pudiera constituir un conflicto de intereses o un conflicto de intereses profesional a que se refiere el artículo 7;

source: in the event of force majeure, where either resuming implementation is impossible or the necessary ensuing amendments to the contract would mean that the tender specifications are no longer fulfilled or result in unequal treatment of tenderers or contractors.
es_es: en caso de fuerza mayor, cuando, o bien la reanudación de la ejecución sea imposible, o bien las consiguientes modificaciones necesarias del contrato impliquen que dejen de cumplirse las especificaciones de la licitación o den lugar a un trato desigual de los licitadores o contratistas.

source: in order to verify whether the presumed substantial errors, irregularities or fraud
es_es: (b) con el fin de comprobar si los presuntos errores sustanciales, irregularidades o fraudes se han producido realmente

source: it has evidence that the contracting authority has committed substantial errors, irregularities or fraud in the procedure for awarding the contract or the performance of the contract;
es_es: tiene pruebas de que el poder adjudicador ha cometido errores sustanciales, irregularidades o fraude en el procedimiento de adjudicación o en la ejecución del contrato;

source: it intends to terminate the contract under point (f) or (j) of Article 17.1. The contractor is not entitled to compensation for suspension of any part of the contract.
es_es: Se intenta terminar el contrato bajo las letras f) o j) del Artículo 17.1. El contratista no tiene derecho a indemnización por la suspensión de ninguna parte del contrato.

source: it is lifting the suspension; or
es_es: (a) si levanta la suspensión; o

source: its personnel;
es_es: (a) su personal;

source: name of contracting authority and address for delivery;
es_es: nombre de la autoridad contratante y dirección de entrega

source: name of contractor;
es_es: nombre del contratista

source: not disclose, directly or indirectly, confidential information or documents to third parties without the prior written agreement of the other party.
es_es: nodivulgar, directa o indirectamente, información o documentos confidenciales a terceras parte sin el acuerdo previo por escrito de la otra parte.

source: not use confidential information or documents for any purpose other than to perform its obligations under the contract without the prior written agreement of the other party;
es_es: (a) No utilizar la información o los documentos confidenciales para fines distintos del cumplimiento de sus obligaciones en virtud del contrato sin el acuerdo previo por escrito de la otra parte;

source: number and date of purchase order.
es_es: número y fecha del pedido de compra.

source: of its final decision to apply liquidated damages and the corresponding amount.
es_es: (b) de su decisión definitiva de aplicar la liquidación de daños y perjuicios y del importe correspondiente.

source: of its final decision to reduce payment and the corresponding amount.
es_es: (b) de su decisión final de reducir el pago y del importe correspondiente.

source: of the withdrawal of its intention to apply liquidated damages; or
es_es: (a) la retirada de su intención de aplicar la liquidación de daños y perjuicios; o

source: of the withdrawal of its intention to reduce payment; or
es_es: a) de la retirada de su intención de reducir el pago; o

source: or to have an appropriate reduction made in the price.
es_es: bien a una reducción adecuada del precio.

source: personnel executing the tasks assigned to the contractor may not receive orders directly from the contracting authority;
es_es: el personal que ejecute las tareas encomendadas al contratista no podrá recibir órdenes directamente del poder adjudicador;

source: personnel who:
es_es: el personal que:

source: pre-existing rights to the results, the contractor must provide a declaration to that effect.
es_es: Si no existen derechos preexistentes sobre los resultados, el contratista deberá presentar una declaración a tal efecto.

source: prevent any unauthorised person from gaining access to computer systems processing personal data, and especially:
es_es: (a) impedir que cualquier persona no autorizada pueda acceder a los sistemas informáticos que traten datos de carácter personal, y especialmente:

source: professional conflicting interest as referred to in Article 7;
es_es: si el contratista se encuentra en una situación que pudiera constituir un conflicto de intereses o un conflicto de intereses profesional a que se refiere el artículo ;7

source: record which personal data have been communicated, when and to whom;
es_es: (c) registrar qué datos personales se han comunicado, cuándo y a quién;

source: rental: the exclusive right to authorise or prohibit rental or lending of the results or of copies of the results;
es_es: (d) alquiler: el derecho exclusivo de autorizar o prohibir el alquiler o préstamo de los resultados o de copias de los resultados;

source: representative, particularly in advertising or on labelling, in accordance with the state of the art in the industry and the provisions of the contractor's tender;
es_es: representante, especialmente en la publicidad o en el etiquetado, de acuerdo con el estado de la técnica en el sector y las disposiciones de la oferta del contratista;

source: reproduction: the right to authorise or prohibit direct or indirect, temporary or permanent reproduction of the results by any means (mechanical, digital or other) and in any form, in whole or in part;
es_es: (a) reproducción: el derecho a autorizar o prohibir la reproducción directa o indirecta, temporal o permanente de los resultados por cualquier medio (mecánico, digital u otro) y en cualquier forma, total o parcialmente;

source: require the contractor to take further action within a specified deadline.
es_es: (b) exigir al contratista que adopte nuevas medidas en un plazo determinado.

source: results or copies of the results to the public, by sale or otherwise;
es_es: c) Distribución: derecho exclusivo de autorizar o prohibir cualquier forma de distribución de los resultados o de copias de los resultados al público, por venta o de otro modo;

source: that the results be adapted, provided that this is done in a manner which is not prejudicial to the creator's honour or reputation.
es_es: (c) que se adapten los resultados, siempre que se haga de manera que no se perjudique el honor o la reputación del creador.

source: that the results be divulged or not after they have been delivered in their final version to the contracting authority;
es_es: (b) que los resultados se divulguen o no una vez entregados en su versión definitiva al poder adjudicador;

source: that their names be mentioned or not mentioned when the results are presented to the public;
es_es: (a) que se mencionen o no sus nombres cuando se presenten los resultados al público;

source: the confidential information or documents become public through means other than a breach of the confidentiality obligation;
es_es: la información o documentos confidenciales se hagan públicos por medios distintos de una violación de la obligación de confidencialidad.

source: the applicable law requires the disclosure of the confidential information or documents.
es_es: la legislación aplicable exige la divulgación de la información o documentos confidenciales.

source: the contracting authority fails to comply with its obligations, in particular the obligation to provide the information needed for the contractor to perform the contract as provided for in the tender specifications.
es_es: el poder adjudicador incumple sus obligaciones, en particular la obligación de facilitar la información necesaria para que el contratista ejecute el contrato según lo previsto en el pliego de condiciones.

source: the contracting authority may not under any circumstances be considered to be the personnel's employer and the said personnel must undertake not to invoke in respect of the contracting authority any right arising from the contractual relationship between the contracting authority and the contractor.
es_es: - el poder adjudicador no podrá ser considerado en ningún caso como el empleador del personal y dicho personal deberá comprometerse a no invocar respecto del poder adjudicador ningún derecho derivado de la relación contractual entre el poder adjudicador y el contratista.

source: the disclosing party agrees to release the receiving party from the confidentiality obligation earlier;
es_es: la parte reveladora acepta liberar a la parte receptora de la obligación de confencialidad anterior.

source: the full identification of the work and its author, developer, creator, translator, data entry person, graphic designer, publisher, editor, photographer, producer;
es_es: la identificación completa del trabajo y su autor, creador, traductor, persona de entrada de información, diseñador gráfico, publicador, editor, fotógrafo, productor;

source: the provisions set out in the general conditions take precedence over those set out in the tender specifications;
es_es: las disposiciones de las condiciones generales prevalecen sobre las del pliego de condiciones;

source: the provisions set out in the purchase order take precedence over those set out in the general conditions;
es_es: las disposiciones establecidas en la orden de compra prevalecen sobre las establecidas en las condiciones generales;

source: the provisions set out in the tender specifications take precedence over those set out in the contractor's tender.
es_es: las disposiciones del pliego de condiciones prevalecen sobre las de la oferta del contratista.

source: the name and version number of a software product;
es_es: el nombre y número de la versión específica de cada producto de software

source: the rights to decompile or disassemble the software;
es_es: los derechos para descompilar o desamblar el programa;

source: the text of the disclaimer notice if any.
es_es: el texto del aviso de descargo de responsabilidad, si hay

source: third parties involved in the performance of the contract, including subcontractors.
es_es: (c) a los terceros que intervengan en la ejecución del contrato, incluidos los subcontratistas.

source: to the extent that the contractor may invoke moral rights, the right for the contracting authority, except where otherwise provided in the contract, to publish the results with or without mentioning the name(s) of the creator(s), and the right to decide when and whether the results may be disclosed and published.
es_es: hasta el punto en el que el contratador pueda favorecerse de los derechos morales, el derecho de la autoridad contratadora, excepto cuando se indique lo contrario en el contrato, a publicar los resultados mencionando o no el nombre de el/los creador/es, y el derecho a decidir cuándo y si los resultados puedan ser revelados y publicados.

source: translation: the exclusive right to authorise or prohibit any translation, adaptation, arrangement or creation of derivative works based on the results, and any other alteration of the results, subject to the respect of moral rights of authors, where applicable;
es_es: (f) traducción: el derecho exclusivo de autorizar o prohibir cualquier traducción, adaptación, arreglo o creación de obras derivadas basadas en los resultados, así como cualquier otra alteración de los resultados, sin perjuicio del respeto de los derechos morales de los autores, cuando proceda;

source: unauthorised reading, copying, alteration or removal of storage media;
es_es: (i) la lectura, copia, alteración o extracción no autorizada de soportes de almacenamiento;

source: unauthorised data inputting, as well as any unauthorised disclosure, alteration or erasure of stored personal data;
es_es: (ii) la introducción no autorizada de datos, así como cualquier divulgación, alteración o supresión no autorizada de datos personales almacenados;

source: unauthorised use of data processing systems by means of data transmission facilities;
es_es: (iii) la utilización no autorizada de sistemas de tratamiento de datos mediante instalaciones de transmisión de datos;

source: verify that the contractor's action is appropriate;
es_es: (a) verificar que la acción del contratista es apropiada;

source: website: http://ec.europa.eu/dgs/informatics/supplier_portal/documentation/documentation_ en.htm
es_es: sitio web: http://ec.europa.eu/dgs/informatics/supplier_portal/documentation/documentation_ en.htm

source: where the results are documents: the right to store and archive the results in line with the document management rules applicable to the contracting authority, including digitisation or converting the format for preservation or new use purposes;
es_es: cuando los resultados sean documentos: derecho a almacenar y archivar los resultados de acuerdo con las normas de gestión de documentos aplicables al poder adjudicador, incluida la digitalización o conversión del formato con fines de conservación o nueva utilización;

source: where the results are or include a database: the exclusive right to authorise or prohibit the extraction of all or a substantial part of the contents of the database to another medium by any means or in any form; and the exclusive right to authorise or prohibit the reutilisation of all or a substantial part of the contents of the database by the distribution of copies, by renting, by online or other forms of transmission;
es_es: (g) cuando los resultados sean o incluyan una base de datos: el derecho exclusivo de autorizar o prohibir la extracción de la totalidad o de una parte sustancial del contenido de la base de datos a otro soporte por cualquier medio o en cualquier forma; y el derecho exclusivo de autorizar o prohibir la reutilización de la totalidad o de una parte sustancial del contenido de la base de datos mediante la distribución de copias, el alquiler, la transmisión en línea u otras formas de transmisión;

source: where the results are or include know-how: the right to use such know-how as is necessary to make use of the results to the full extent provided for by the contract, and the right to make it available to contractors or subcontractors acting on behalf of the contracting authority, subject to their signing of adequate confidentiality undertakings where necessary;
es_es: (j) cuando los resultados sean o incluyan conocimientos técnicos: el derecho a utilizar dichos conocimientos técnicos en la medida necesaria para aprovechar los resultados en toda la extensión prevista en el contrato, y el derecho a ponerlos a disposición de los contratistas o subcontratistas que actúen por cuenta del poder adjudicador, a condición de que firmen los compromisos de confidencialidad adecuados cuando sea necesario;

source: where the results are or include logos or subject-matter which could be registered as a trademark: the right to register that logo or subject-matter as a trademark and to further exploit and use it;
es_es: (i) cuando los resultados sean o incluyan logotipos o prestaciones susceptibles de ser registrados como marca: el derecho a registrar dicho logotipo o prestación como marca y a seguir explotándolo y utilizándolo;

source: where the results are or include patentable subject-matter: the right to register them as a patent and to further exploit such a patent to the fullest extent;
es_es: (h) cuando los resultados sean o incluyan materia patentable: el derecho a registrarlos como patente y a explotar dicha patente en toda su extensión;

source: where the results are or incorporate software, including source code, object code and, where relevant, documentation, preparatory materials and manuals, in addition to the other rights mentioned in this Article:
es_es: cuando los resultados sean o incorporen algún programa, incluyendo el código fuente, el código objeto y, cuando sea relevante, documentación, materiales de preparación y manuales, además de los otros derechos mencionados en el artículo:
